[
	{"Quote":"Visit Joe's Junkyard to buy vehicles and set Specialist crews in those vehicles."},
	{"Quote":"Visit Saul's Office and get burner phones to call in Specialists."},
	{"Quote":"Power Up multiple Specialists at once to save cash."},
	{"Quote":"Power Up your specialists to boost their stats."},
	{"Quote":"Conversion buildings require Specialists to function but let you convert one resource into another."},
	{"Quote":"Station Specialists in production buildings to improve building output."},
	{"Quote":"Placing an Enforcer in the Storage Facility gives you Clean Cash protection."},
	{"Quote":"Upgrade the Security Office to increase your maximum Security level."},
	{"Quote":"Scout opponents to learn more about their city."},
	{"Quote":"Complete achievements to accelerate your growth!"},
	{"Quote":"Join a Syndicate and get help growing your empire!"},
	{"Quote":"Sending the appropriate class Specialists on resource heists increases the mission's collection rate."},
	{"Quote":"Place Specialists inside your Security Office to defend your city."},
	{"Quote":"Specialists with no health will be knocked out, and can't be used until they are healed."},
	{"Quote":"At the Item Store you can buy everything you need to grow your empire."},
	{"Quote":"Tap on task characters walking around your city and give them something to do to earn rewards."},
	{"Quote":"Go to the Research Lab and research new upgrades and abilities."},
	{"Quote":"Upgrade your Cell Tower to get more information about incoming marches."},
	{"Quote":"If you gather resources on the world map be careful! Your crews are vulnerable to attack."},
	{"Quote":"Running out of space for specialists? Buy additional specialist slots in the Item Store."},
	{"Quote":"Visit the Black Market to trade resources with Syndicate members and player contacts."},
	{"Quote":"Upgrading your Black Market will lower the taxes applied to resource trades."},
	{"Quote":"Upgrade your Storage building to increase the amount of protected resources."},
	{"Quote":"Don't forget to tap on the Mission Menu and collect completed quests."},
	{"Quote":"You'll earn Talent Points when you level up. Go to the player skill tree to apply them."},
	{"Quote":"Building taking forever? Buy a Speed Up in the store or research construction in the Research Lab."},
	{"Quote":"Have a character that's out of tasks? Buy a Specialist's Chance from the store and refresh his task list."},
	{"Quote":"Clean Cash buildings need to be built on the West side of the Freeway."},
	{"Quote":"Upgrading your compound gives you more Syndicate helps, Mission slots and access to new upgrades."},
	{"Quote":"Westside plots and Eastside plots are different. Tap an empty plot to see what buildings you can build."},
	{"Quote":"As you level up your Compound, you'll get access to more building plots to increase the size of your city."},
	{"Quote":"Tired of being attacked? Buy a Protection Shield from the Item Store, but beware. It won't last forever."},
	{"Quote":"Help Syndicate members upgrade buildings and research to earn Syndicate Points and Funds."},
	{"Quote":"Syndicate Points can be used in the Syndicate Store to buy useful items."},
	{"Quote":"Let Syndicate Officers know what items you like by visiting the Syndicate Catalog and upvoting items."},
	{"Quote":"Building additional Hospitals will give you more beds, allowing you to heal more Specialists at once."},
	{"Quote":"Running out of space in your city? You can demolish buildings, but it will take time."},
	{"Quote":"Upgrade your Junkyard to get more vehicle slots and unlock new vehicles."},
	{"Quote":"Upgrade Saul's Office to increase specialist budget. That will allow you to create higher level teams."},
	{"Quote":"City Quests help guide you to grow your city, and earn you resource rewards and XP."},
	{"Quote":"Don't forget to check your email. There you'll find valuable Battle Reports, Notices, and more."}
]
